Repository: sidmal/realtor.lo
Catalog: src/Realtor/AdminBundle/Resources/translations/messages.*.xliff
Languages: ru

source: Advertising Source List
ru: Источники рекламы

source: Advertising Source Create
ru: Создание источника рекламы

source: Branches List
ru: Филиалы

source: Reason List
ru: Причины обращения

source: Black List List
ru: Черный список

source: Call Result List
ru: Результаты разговора

source: Black List Delete
ru: Удаление

source: Duty List
ru: График дежурств

source: Callers List
ru: Вызывающие

source: Duty In Branches List
ru: График дежурств
